tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ruby"
brew "git"
brew "nvm"
brew "pandoc"
brew "terraform"
brew "tree"
brew "vim"
brew "watchman"
brew "zsh"

cask "bitwarden"
cask "datagrip"
cask "discord"
cask "docker"
cask "figma"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "keepassx"
cask "notion"
cask "postman"
cask "pycharm"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "webstorm"
cask "zoom"
