tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ruby-build"
brew "rbenv"
brew "git"
brew "nvm"
brew "pandoc"
brew "terraform"
brew "tree"
brew "vim"
brew "neovim"
brew "zsh"
brew "fzf"
brew "ripgrep"
brew "moreutils"
brew "pyenv"
brew "autoenv"

cask "bitwarden"
cask "datagrip"
cask "discord"
cask "docker"
cask "figma"
cask "google-chrome"
cask "iterm2"
cask "notion"
cask "postman"
cask "bitwarden"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "webstorm"
cask "zoom"
